{
  "LANGUAGE": "Language",
  "REGISTRATION_MENU": "Registration",
  "PARTICIPATE_MENU": "HOW TO PARTICIPATE",
  "PARTNERS_MENU": "Partners",
  "NEWS_MENU": "News",
  "ABOUT_MENU": "About Us",
  "NEWSLETTER_MENU": "Newsletter",
  "CONTACT_MENU": "Contact",
  "JURY": "JURY",
  "PRESS": "PRESS",
  "TITLE_MAIN": "TORTOSA / May 31th - June 3rd 2017",
  "DEVELOPED_FOOTER": "Developed by",
  "TOURFILM": "Tourism communication",
  "DOCUMENTARY": "Documentaries",
  "CORPORATE": "Corporate communication",
  "CATEGORY": "Category",
  "SECTION": "Section",
  "SUBMIT": "Submit",
  "EARLYFEE": "Early fee",
  "SINCE31": "Until january 15th",
  "NO_VAT": "Price without VAT. Total price with VAT included: 72,60€",
  "REGISTER": {
    "NEW": "Register new competitor",
    "AMOUNT": "Amount",
    "N_FILMS": "Number of films",
    "G_INF": "General Information",
    "P_INF": "Participant information",
    "P_NAME": "Name (Contact person)",
    "C_NAME": "Company / Entity (For invoice)",
    "ADDR": "Address",
    "ZIP": "Zip code",
    "CITY": "City",
    "VAT": "Tax number / VAT (For invoice)",
    "PHONE": "Phone number",
    "EMAIL": "E-mail",
    "WEB": "Website",
    "COUNTRY": "Country",
    "SATISFACTORY": "Register successfull, check your mail for more information"
  },
  "NEWSLETTER": {
    "THANKS": "Thank you for your subscription to our newsletter",
    "EMAIL": "Please, enter your email address",
    "NAME": "Name",
    "SURNAME": "Surname",
    "ALREADY": "User already registered",
    "THANKYOU": "Register succesfull"
  },
  "EMAIL": "E-mail",
  "USER": "User",
  "PASSWORD": "Password",
  "OLDPASSWORD": "Old Password",
  "NEWPASSWORD": "New Password",
  "REPEATPASSWORD": "Repeat Password",
  "LOGIN": "Login",
  "ABOUT": {
    "PAR1": "Welcome to <strong>terres Catalunya!</strong>",
    "PAR2": "Our festival wants to show films focused on sustainable development and natural tourism.",
    "PAR3": "With <strong>terres LAB</strong> we want to explore the most innovative tendencies in the audiovisual representation of the travelling Experience.",
    "PAR4": "The festival takes place in Tortosa, the biggest city in Terres de l'Ebre region. The 35% of the region is protected by 2 natural parks. Its natural heritage is protected by the label of UNESCO BIOSPHERE RESERVE.",
    "PAR5": "Filmsnòmades is a production company settled in the South of Catalonia. We have produced more than 50 documentaries, advertising commercials and tourism films. Our film “El Nacional – Barcelona” won the 1st Prize in the “Gastronomy and Wine” category in ART&TUR 2015."
  },
  "PARTNERS.SUPPORT": "With the support of:",
  "PARTNERS.ORGANIZER": "Organised by:",
  "PARTICIPATE": {
    "SECTION1": "<p><strong>terres Catalunya</strong> has 3 competitions – TOURISM COMMUNICATION, DOCUMENTARIES and CORPORATIVE COMMUNICATION.</p><p><strong>TOURISM COMMUNICATION:</strong> in this competition, can participate tourism promotional productions. The productions accepted in this category include:</p><p>Commercials (up to 1’ length)</p><p>Promotional films (up to 15’ length)</p><p>In this competition there are <u>12 themes or aspects</u> related to the <u>natural and familiar tourism</u>. Every production can be subscribed up to 3 of the following themes or aspects:</p><ul><li>Travel Destinations</li><li>Cultural Landscapes</li><li>Sports and outdoors activities</li><li>Routes, expedition and travel</li><li>Hotels, Resorts & Spas</li><li>Events</li><li>Health and Wellness Tourism</li><li>Rural Tourism</li><li>Natural Tourism</li><li>Gastronomic Experiences, Enotourism & Oleotourism</li><li>Film destinations</li><li>Animation</li>",
    "SECTION2": "<p><strong>DOCUMENTARIES:</strong> dedicated to the exploration of reality and promotion of the experience of travelling, underlining the respect for environment and biodiversity. In this case, there are 3 categories:</p><ul><li>Short films (up to30’ length)</li><li>Documentary films (up to 90’ length).</li><li>WebDocs</li></ul><p>In this competition can participate productions concerning the following items:</p><ul><li>Sports and Leisure</li><li>Adventure, Expeditions and Travel</li><li>Gastronomy</li><li>Environment and Ecology</li><li>Nature and Wildlife</li><li>Ethnography and Society</li><li>Biographies</li></ul>",
    "SECTION3": "<p><strong>CORPORATIVE COMMUNICATION:</strong> dedicated to the pieces produced from organizations (institutions, NGO, enterprises) that address topics related to the sustainable development. In this case, there is only one competition. Can participate productions that address the following topics:</p><ul><li>Fight against climatic change</li><li>Biodiversity preservation</li><li>New sources of energy</li><li>Transport and eco-mobility</li><li>Eco-tourism and responsible travel</li><li>Sustainable production and circular economy</li><li>Health and improvement of environmental conditions</li></ul>",
    "SECTION4": "<p><strong>Conditions of Participation</strong></p><p>PRODUCTION YEAR: All the films have to be produced after January 1st 2014.</p><p>ORIGINAL VERSIONS: <strong>terres Catalunya</strong> accepts registrations in every language. However, the films not produced originally in Catalan, Spanish and English must have:</p><ul><li>Subtitles or voice over in English, Spanish or Catalan</li><li>Synopsis written in English, Spanish or Catalan</li></ul><p>DEADLINE FOR REGISTRATION: All the registrations have to be completed before March 31th 2017 at 24,00h (CET).</p><p>FORMATS AND DELIVERIES: For the correct registration, every film must present:</p><ul><li>Production title</li><li>Proof of payment (PDF) of the registration fee in the bank ES64 0081 0132 1700 0130 8136 (BANCO SABADELL)</li><li>Synopsis in English, Spanish or Catalan</li><li>Film Director name</li><li>Film Producer name</li><li>3 Screenshots of the Film</li><li>MP4 of the film submitted. (Resolution: Full HD 1920 x 1080; Video Codec: H264; Audio Codec: AAC)</li></ul><p><strong>Registration fees</strong></p><p>Registration fees per film:</p><p>Until January 15th 2017: 60 € + TVA (if applicable)</p><p>Since January 15th 2017 to 30th March 2017: 90 € + TVA (if applicable)<br /><small>Since the 6th film submitted by the same producer, a discount of the 50% will be applied.</small></p>Joint entry for terres + ART&TUR 2017: 150 € + IVA (if applicable)<br /><small>The films registered for terres Catalunya and ART&TUR 2017 will aspire to the IBERIA Award, that will be unveiled during the 2017 edition of ART&TUR.</small></p><p><strong>Regulations and Submissions</strong></p><p>In order to subscribe a film for the festival, the participants must fill the form available in our website:</p><a href='http://terres.info/register'>http://terres.info/register</a>"
  },
  "SOON": "Comming soon",
  "REGISTER_SINCE": "Registration available from November 2nd",
  "READMORE": "Read more",
  "TERM1": "To register you must accept ",
  "TERM2": "terms",
  "CLICK_REGISTER": "You can also submit your film through",
  "TL_REG": {
    "REGISTER": "REGISTER",
    "REGISTERTEXT": "Do you want to attend terres LAB? Register now",
    "NEW": "Register to <strong>terres LAB</strong>",
    "SUBHEAD": "Registration Fee: 200€ (professionals) and 150€ (students).<br>The registration Fee includes the lunch for the days May 31th and 1st of June at SB Corona Tortosa Hotel.",
    "SUBHEAD20OFF": "Registration Fee: 160€ including a 20% off<br>The registration Fee includes the lunch for the days May 31th and 1st of June at SB Corona Tortosa Hotel.",
    "SUBHEAD50OFF": "Registration Fee: 100€ including a 50% off<br>The registration Fee includes the lunch for the days May 31th and 1st of June at SB Corona Tortosa Hotel.",
    "NOM": "Name",
    "COGNOMS": "Surname",
    "EMAIL": "Email",
    "DIRECCIO": "Address",
    "CATEGORIA": "Category",
    "ESTUDIANT": "Student",
    "INVESTIGADOR": "Investigator",
    "PROFESSIONAL": "Professional",
    "JOURNALIST": "Journalist",
    "INSTITUCIO": "Institution / Company",
    "MATRICULA": "Enrollment proof",
    "CERTIFICATE": "Professional certificate or published article",
    "SUCCESSFULL": "Congratulations, your register has been successfull, now you can pay with credit card or PayPal, or with bank transfer in the bank ES64 0081 0132 1700 0130 8136 (BANCO SABADELL)",
    "ALLREADY": "This email is yet registered",
    "UNKNOWN": "Sorry, there are an unknown error, please, try later or send a message to <a href='mailto:contact@terres.info'>contact@terres.info</a>",
    "THANKYOU": "Thanks for registering to terres LAB, Congress on Landscape, Tourism and Cinema.",
    "PROGRAM": "We are competing the program of terres LAB. Soon, you will receive an e-mail with the program.",
    "PARTNER": "Do you want to book a room in the hotel where terres LAB will take place? Benefit of our partner’s discount code!"
  },
  "TERRESLAB": "<p>Coordinated by:<br>Dr. Jordi Tresserras Juan (LABPATC, Universitat de Barcelona)<br>Sr. Santi Valldepérez (Filmnòmades)<br>Dra. Núria Gil Duran (Universitat Rovira i Virgili)</p><p>Scientific Committe:<br>Dra. Núria Gil Duran (Universitat Rovira i Virgili)<br>Dra. Maria Gravari-Barbas (IREST, Université Paris 1 Panthéon Sorbonne /UNESCO Chair Culture, Tourism, Development)<br>Sr. Pere Parramon Rubio (Universitat de Girona)<br>Dr. F. F. Xavier Medina (Universitat Oberta de Catalunya / UNESCO Chair Food, Tourism, Development)<br>Dr. Jordi Tresserras Juan (LABPATC, Universitat de Barcelona)<br>Sra. Teresa Vidal Peig (ENTI Universitat de Barcelona)<br>Dr. Francisco Dias (IPLeiria-ESTM)<br>Dra. Isabel Marques (Universidade Lusófona de Porto)</p><p>This call for papers requests theoretical, conceptual and applied papers. Issues that may be explored in paper submissions may include (possible but not exhaustive):</p><ul><li>Film art and tourism</li><li>Film commisions and tourism</li><li>Film tourism research</li><li>Filming on Protected Landscapes (World Heritage, Biosphere Reserves, Geoparks, Natura 2000,...)</li><li>Foodscapes, gastronomy and film tourism</li><li>Imaginary, Tourism Destination Image and Film-Induced Tourism</li><li>Promoting Destinations via Film Tourism and Locations</li><li>Movie Tours experiences</li><li>Videogame tourism</li><li>...</li></ul><p>English, Catalan, French, Italian, Portuguese and Spanish will be working languages. Spanish and English translations wil be provided for keyspeakers sessions.</p><p>Information needed: full name, Institution and your role or position, town and country, the title of the proposed paper, and an abstract of between 150 and 200 words. Please email this information to: contact@terres.info The deadline for receiving applications is: February 28th, 2017</p>",
  "TERRESLAB_DATE": "TORTOSA / MAY 31TH - JUNE 1ST",
  "TL": {
    "PAR1": "<strong>terres Lab</strong>, coordinated by Jordi Treserras from the Cultural Heritage, Cultural Tourism and Creativity Lab of the Universitat de Barcelona (LABPATC), will offer a frame to debate about the interrelations between both tourism and audiovisual industries, aiming to anticipate and analyze the most successful communication trends, and explore new synergies.",
    "PAR2": "It has been calculated that there will be 1.800 million tourists by the year 2030, according with the report of the WTO “Tourism Towards 2030”. There were 25 million people travelling around the world in 1950, being 1.186 million people in 2015.  Tourism exponential increase is translated into several different impacts, thus sustainability has become a key challenge for all the regions and countries. That is the reason why the UN has decided to designate 2017 as the International Sustainable Tourism Year. Parallel to this process, the audiovisual industry has fully impacted in the transformation of tourism as economic sector.",
    "PAR3": "There are several studies which reveal that one in five tourists travel motivated by the movies or documentaries they have seen. Hence the need to analyze the interrelation between both industries. This is the analysis proposed by <strong>terres Lab</strong>."
  }
}
