[
  {
    "title": "terres Catalunya i ART&TUR presenten el seu acord de partenariat",
    "excerpt": "El passat 19 d'octubre va tenir lloc a Vila Nova da Gaia (Portugal), en el marc de la IX edició d'ART&TUR - INTERNATIONAL TOURISM FILM FESTIVAL,...",
    "content": "El passat 19 d'octubre va tenir lloc a Vila Nova da Gaia (Portugal), en el marc de la IX edició d'ART&TUR - INTERNATIONAL TOURISM FILM FESTIVAL, la presentació de l'acord de partenariat entre <strong>terres Catalunya</strong> i ART&TUR. Fruit d'aquest acord, totes les pel·lícules inscrites a ambdós festivals en les edicions de 2017 podran aspirar al premi IBERIA.",
    "img": "img/news/artetur_01.jpg"
  },
  {
    "title": "terres Catalunya es presenta públicament",
    "excerpt": "L'Alcalde de Tortosa, Ferran Bel, i Santi Valldepérez en representació de Filmsnòmades han presentat el festival terres Catalunya...",
    "content": "L'Alcalde de Tortosa, Ferran Bel, i Santi Valldepérez en representació de Filmsnòmades han presentat el festival <strong>terres Catalunya INTERNATIONAL ECO & TOURISM FILM FESTIVAL</strong> en una roda de premsa a l'Ajuntament de la ciutat.<br>El festival, que compta amb el partenariat d'ART&TUR, se celebrarà entre els dies 31 de maig i 3 de juny de 2017.<br>Paral.lelament se celebrarà terres LAB, Simposi Internacional sobre Destinació Turística i Audiovisual, iniciativa que compta amb la col.laboració de la Universitat de Barcelona (UB), la Université Sorbonne Paris 1 i el Campus Terres de l'Ebre de la URV. terres LAB serà dirigit pel professor de la UB Jordi Tresserras.",
    "img": "img/news/terres_presentacio.jpg"
  },
  {
    "title": "Entrevista a Hugo Marcos, director del festival ART&TUR (Portugal)",
    "excerpt": "<p><strong>Com valores la creació d’un nou festival a Espanya amb el partenariat d’ART&TUR? Quins elements d’aquest acord destacaries?</strong></p><p>El Festival ART & TUR...",
    "content": "<p><strong>Com valores la creació d’un nou festival a Espanya amb el partenariat d’ART&TUR? Quins elements d’aquest acord destacaries?</strong></p><p>El Festival ART & TUR és pioner a la Península Ibèrica i, ja des de la seva primera edició l’any 2008, va assumir una posició exclusiva obtenint el reconeixement internacional amb la condició de membre del CIFFT - International Committee of Tourism Film Festivals,  amb seu a Viena. Formar part d’aquest ens internacional té com a avantatges el fet d’enfortir la credibilitat i el prestigi internacional, no només del festival, sinó també dels diversos participants que inscriuen les seves produccions en aquesta competició mundial.</p><p>El turisme i l’audiovisual són dues de les indústries més prometedores i amb major índex de creixement econòmic, tant des d’una perspectiva actual com futura. Tanmateix, a diferència del mercat cinematogràfic, on trivialment proliferen els festivals de diferents tipus i temàtiques al voltant del món, els festivals especialitzats en Cine de Turisme han anat guanyant atenció pel seu enfoc en un àmbit que cada any té un major impacte econòmic, tot i que encara continuin formant part d’un nínxol de mercat (actualment n’hi ha uns 15 en tot el món).</p><p>La idea de crear un festival de Cinema Turístic a Espanya fou rebuda amb molt entusiasme per la dirección del festival ART&TUR. Pel fet de formar part del CIFFT, des de l’any 2008 col·laborem anualment amb diversos festivals arreu del món, com ara el de Cannes, Los Angeles, Nova York, Zagreb, Baku, Deauville, Arabia Saudita, Serbia, Bulgaria, Maldivas o Turquia, per la qual cosa fou fácil d’acceptar la invitació per unir-se a aquesta cooperación, especialmente per la proximitat i el potencial que té el mercat ibèric tant en la industria audiovisual com en el turisme.</p><p>Els objectius d’aquesta cooperación estan dirigits a un conjunt d’estratègies que van des d’aplicar el “know-how” de més de 10 anys d’experiència, passant pel reconeixement i la credibilitat que ART&TUR sosté i que poden aportar al festival terres Catalunya –a través del seu estatus en el marc del CIFFT- una posició valuosa en el panorama de l’audiovisual turístic. El Festival ART&TUR és reconegut en més de 80 països de tot el món i cada cop atreu més de 300 pel·lícules dins de les seves diverses categories. Dins de la xarxa de festivals del CIFFT, ART&TUR és el festival més innovador i mediàtic, assolint ser noticia en mitjans de més de 30 països, i és percebut com una plataforma global per fomentar el desenvolupament i la innovació de la producció audiovisual en la indústria turística.</p><p>Un altre valor afegit és que cada any ART&TUR exporta a desenes de països, a través de bones fotografíes i records, una gran quantitat d’experiències en el camp de la gastronomía, la música, la dansa, la fotografía… i tot plegat en un ambient de compromís i refinada hospitalitat, de socialització creativa i flexible, que fomenta l’intercanvi cultural intensiu, durant els 4 dies de festival. Amb tots aquests ingredients, pensem que la primera edició del festival terres Catalunya serà un èxit i esperem que en poc temps sigui reconegut com un dels millors festivals de cinema Eco-Turístic, capaç d’aplegar anualment a desenes de professionals i investigadors d’arreu del món, que al seu torn siguin ambaixadors de Tortosa, les Terres de l’Ebre i de Catalunya.</p><p><strong>Per la teva experiencia, què pot arribar a aportar un Festival de Cinema Turístic a les indústries audiovisual i turística d’una regió?</strong></p><p>L’audiovisual, des de la seva consideració més àmplia, és considerada una de les activitats econòmiques més importants dintre del sector de la comunicación i les indústries creatives. Per la seva banda, el turismo és un dels principals eixos de desenvolupament econòmic i social, i en l’actualitat es presenta com un dels pilars de l’economia en molts països.</p><p>La proliferació de les tecnologies de la informació s’ha desenvolupat a un ritme sense precedents. Els creixents avenços tecnològics han contribuït a fer que l’accés a la información s’hagi convertit en quelcom ràpid i pràctic. Per tant, les noves generacions experimenten l’era digital i creixen envoltats de ginys tecnològics que proporcionen diversió, entreteniment i ajuda en determinades activitats.</p><p>Per la seva banda els destins aprofiten cada cop més aquests 3 eixos per implementar accions dirigides a incrementar l’atractiu turístic d’un territorio. En els últims anys, el negoci dels events ha proliferat de forma brutal, produint al seu torn que els events culturals puguin ajudar a generar més desplaçaments turístics.</p><p>Actualment, els events culturals són percebuts com una oportunitat per impulsar programes d’acció local amb múltiples objectius, tals com l’atracció de visitants, la promoció dels destins, l’estimulació de les economies locals, l’enfortiment de la identitat col·lectiva… amb la finalitat de crear marques distintives de destí a través de la integració del màxim nombre d’agents externs i interns (actors locals).</p><p>Dintre d’aquesta mena d’events, els festivals s’han posicionat com a plataformes turístiques capaces d’influir en la imatge d’un destí, contribuint a un major coneixement de l’espai, millorant l’experiència “in loco”, i finalment condueixen a una major demanda per aquell destí concret.</p><p>Aquesta mena d’events, els festivals, concentren una gran varietat d’activitats en un curt espai de temps. El seu denominador comú és que tenen un carácter diferent i únic en relació amb l’oferta turística permanent. En el cas del Festival ART&TUR, més que un Festival de Cinema Turístic, del que es tracta és d’una competició global dedicada a reconéixer l’excel·lència en tots els continguts relacionats amb el turismo. Però no només és el reconeixement “extern” el que fa que aquesta mena de festivals siguin excel·lents promotors de la indústria audiovisual i dels destins; en aquest cas crec que el foment del “networking” és també molt important per al sector i per al destí. D’altra banda,  una plataforma d’aquesta mena permet observar diferents enfocs i tenir de primera mà un interessant coneixement de les tendències utilitzades pels diferents actors per captar l’atenció dels visitants.</p><p>Aquesta mena de festivals són un incentiu perquè els professionals desenvolupin nous productes de comunicació audiovisual turística, on s’animi la creativitat i la innovació, generant cada cop més capacitat de negoci per a les empreses del sector audiovisual i als alcients finals del seu producte. Per tot plegat, aquesta mena d’events es consideren unes poderoses eines de “benchmarking”, ajuden els directors i productors a ser més conscients de la posición que ocupa el seu treball en la indústria i en certa manera els indica en què poden millorar de cara al futur.</p><p>Des de l’any 2008, el festival ART&TUR ha estat considerat com una plataforma creativa internacional, on professionals de diferents àrees de la comunicación, el màrketing, la publicitat, els audiovisuals i el turisme, observen, debateixen i intercanvien idees sobre la millor manera de promoure i desenvolupar un sector clau com l’audiovisual dedicat a la promoció turística, ja sigui promovent un destí, un producte o un servei.",
    "img": "img/news/hugo.jpg"
  }
]
