[
  {
    "title": "terres Catalunya and ART&TUR present their partnership agreement",
    "excerpt": "On the last October 19th, during the IX edition of ART&TUR - INTERNATIONAL TOURISM FILM FESTIVAL in Vila Nova da Gaia (Portugal), ...",
    "content": "On the last October 19th, during the IX edition of ART&TUR - INTERNATIONAL TOURISM FILM FESTIVAL in Vila Nova da Gaia (Portugal), was presented the partnership agreement between <strong>terres Catalunya</strong> and ART&TUR. As a result of this agreement, all the films participating at both festivals will aspire to the IBERIA Award.",
    "img": "img/news/artetur_01.jpg"
  },
  {
    "title": "terres Catalunya, officially presented",
    "excerpt": "Ferran Bel, Major of Tortosa, Santi Valldepérez, in representation of Filmsnòmades have presented terres Catalunya...",
    "content": "Ferran Bel, Major of Tortosa, Santi Valldepérez, in representation of Filmsnòmades have presented <strong>terres Catalunya INTERNATIONAL ECO & TOURISM FILM FESTIVAL</strong> in the Town Hall of Tortosa.<br>The festival, in partnership with  ART&TUR, will take place in Tortosa between May 31th and June 3rd 2017.<br>Besides to the festival, terres LAB, an International Symposium about Touristic Destination and Audiovisual, with the collaboration of Universitat de  Barcelona (UB), Université Sorbonne Paris 1 and Campus Terres de l'Ebre (URV). UB Professor Jordi Tresserras will coordinate terres LAB.",
    "img": "img/news/terres_presentacio.jpg"
  },
  {
    "title": "Interview with Hugo Marcos, director of ART&TUR - International Tourism Film Festival (Portugal)",
    "excerpt": "<p><strong>How do you rate the creation of a new Festival in Spain with the partnership with ART & TUR? Which elements of it would you highlight?</strong></p><p>ART&TUR Festival...</p>",
    "content": "<p><strong>How do you rate the creation of a new Festival in Spain with the partnership with ART & TUR? Which elements of it would you highlight?</strong></p><p>ART&TUR Festival is a pioneer in the Iberian Peninsula and it assumed and exclusive position from its first edition in 2008, obtaining international recognition with the membership status of CIFFT-International Committee of Tourism Film Festivals, settled in Vienna. Being part of this international entity has the advantage of strengthening the international credibility and the prestige of the Festival, but also of the participants who register their productions in this world contest.</p><p>Tourism and Audiovisual are two of the most promising industries with the highest economic growth rate, both from a current and a future perspective. However, unlike the film market, which attends the proliferation of festivals of different types and themes around the world, the Tourism Film Festivals have been gaining attention for its focus on a field that has a major economic impact each year, although still part of a niche market (there are currently about 15 Festivals worldwide).</p><p>The idea of creating a Festival of Tourism Films in Spain was received with a lot of enthusiasm by the ART&TUR Festival managers. Due to the CIFFT membership, we work with several annual festivals worldwide since 2008, including Cannes, Los Angeles, New York, Zagreb, Baku, Deauville, Saudi Arabia, Serbia, Bulgaria, Maldives and Turkey, so it was easy to accept the invitation to join this co-operation, especially by the proximity and the potential of the Iberian market in both the audiovisual industry and in tourism.</p><p>This cooperation aim to apply the ‘know-how’ of more than 10 years’ experience, through the recognition and credibility that ART&TUR can bring to terres Catalunya Festival –due to its membership status in the CIFFT- a valuable position in the panorama of the tourism audiovisual. ART&TUR Festival is recognized in more than 80 countries worldwide and increasingly attracts more than 300 movies in its various categories. In the CIFFT festival network, ART&TUR is the most innovative Festival, reaching media in over 30 countries, and it is perceived as a global platform to encourage the development and the innovation of the audiovisual production in the tourism industry.</p><p>Another added value is that every year ART & TUR exports to dozens of countries, through good pictures and memories, a lot of experiences in the field of gastronomy, music, dance, photography... and all this in an environment of commitment and refined hospitality, flexible and creative socialization, which encourages intensive cultural exchanges during the four-day festival. With all these ingredients, we think that the first edition of the festival terres Catalunya will be successful and hopefully soon it will be recognized as one of the best film festivals of Eco-Tourism, capable of annually collect dozens of professionals and researchers around the world, which are at the same time ambassadors of Tortosa, Terres de l'Ebre and Catalonia.</p><p><strong>From your experience, what can bring a Tourism Film Festival to the audiovisual and tourism industries of a region?</strong></p><p>The audiovisual industry, from its broader consideration, is considered one of the most important economic activities into the communication and creative industries. Meanwhile, tourism is one of the main economic and social development axes, and currently it represents an important pillar in the economy of many countries.</p><p>The information technology has been developed at an unprecedented pace. The increasing technological advances have contributed in making access to information something quicker and practical. Therefore, the new generations experience the digital age and they grow up surrounded by technological gadgets that provide fun, entertainment and assistance in certain activities.</p><p>Currently, cultural events are perceived as an opportunity to promote local action programs with multiple targets such as attracting visitors, promoting destinations, stimulating local economies and strengthening collective identity... in order to create distinctive touristic destination brands through the integration of the maximum number of internal and external stakeholders (local actors).</p><p>Within this kind of events, festivals have positioned themselves as platforms capable of influencing the tourist image of a destination, contributing to a better understanding of the space, improving the experience 'in loco' and finally lead to a greater demand for that particular destination.</p><p>Festivals concentrate a variety of activities in a short space of time. Their common denominator is that they have a different and unique character in relation to permanent tourism offer. In the case of ART & TUR Festival, more than a Tourism Film Festival, it is a global contest dedicated to recognizing excellence in all contents related to tourism. But it is not only the ‘external’ recognition that makes of such festivals excellent promoters of the audiovisual industry and touristic destinations; in this case I believe that the promotion of 'networking' is also very important for the sector and for the destination. Moreover, such a platform allows to observe different approaches and to have an interesting first-hand knowledge of the trends used by different actors to capture the attention of visitors.</p><p>Such festivals are an incentive for professionals to develop new products of tourism audiovisual communication, which encourages creativity and innovation, generating increasing business for audiovisual companies. All in all, such events are considered a powerful 'benchmarking' tool, helping directors and producers to be aware of the position occupied by their works in the industry and showing them how can they improve the future.</p><p>Since 2008, ART & TUR Festival has been internationally regarded as a creative platform, where professionals from different areas of communication, marketing, advertising, audiovisual and tourism, observe, discuss and exchange ideas on how best promote and develop key sectors such as audiovisual dedicated to the promotion of tourism, either promoting a destination, a product or a service.",
    "img": "img/news/hugo.jpg"
  }
]
