[
  {
    "title": "terres Catalunya y ART&TUR presentan su acuerdo de asociación",
    "excerpt": "El pasado 19 de octubre tuvo lugar en Vila Nova da Gaia (Portugal), en el marco de la IX edición de ART&TUR - INTERNATIONAL TOURISM FILM FESTIVAL, ...",
    "content": "El pasado 19 de octubre tuvo lugar en Vila Nova da Gaia (Portugal), en el marco de la IX edición de ART&TUR - INTERNATIONAL TOURISM FILM FESTIVAL, la presentación del acuerdo de asociación entre <strong>terres Catalunya</strong> y ART&TUR. Fruto de este acuerdo, todas las películas inscritas en ambos festivales en las ediciones de 2017 podrán aspirar al premio IBERIA.",
    "img": "img/news/artetur_01.jpg"
  },
  {
    "title": "terres Catalunya se presenta públicamente",
    "excerpt": "El Alcalde de Tortosa, Ferran Bel, i Santi Valldepérez en representación de Filmsnòmades han presentado el festival terres Catalunya...",
    "content": "El Alcalde de Tortosa, Ferran Bel, i Santi Valldepérez en representación de Filmsnòmades han presentado el festival <strong>terres Catalunya INTERNATIONAL ECO & TOURISM FILM FESTIVAL</strong> en una rueda de prensa en el Ayuntamiento de la ciudad.<br>El festival, que cuenta con la asociación de ART&TUR, se celebrará entre los días 31 de mayo y 3 de junio de 2017.<br>Paralelamente al festival se celebrarà terres LAB, Simposio Internacional sobre Destinación Turística y Audiovisual, iniciativa que cuenta con la colaboración de la Universitat de Barcelona (UB), la Université Sorbonne Paris 1 y el Campus Terres de l'Ebre de la URV. terres LAB estará dirigido por el profesor de la UB Jordi Tresserras.",
    "img": "img/news/terres_presentacio.jpg"
  },
  {
    "title": "Entrevista a Hugo Marcos, director del festival ART&TUR (Portugal)",
    "excerpt": "<p><strong>¿Cómo valoras la creación de un nuevo festival en España con el partenariado de ART&TUR? ¿Qué elementos de este acuerdo destacarías?</strong></p><p>El Festival ART & TUR...</p>",
    "content": "<p><strong>¿Cómo valoras la creación de un nuevo festival en España con el partenariado de ART&TUR? ¿Qué elementos de este acuerdo destacarías?</strong></p><p>El Festival ART & TUR es pionero en la Península Ibérica y en su primera edición en el año 2008 asumió una posición exclusiva obteniendo el reconocimiento internacional con la condición de miembro del CIFFT - International Committee of Tourism Film Festivals, con sede en Viena. Formar parte de este comité internacional tiene como ventajas la posibilidad de fortalecer la credibilidad y el prestigio internacional no sólo del festival sino también de los diversos participantes que inscriben sus producciones en dicha competición mundial.</p><p>El turismo y la industria audiovisual son las dos áreas más prometedoras y con mayor crecimiento económico, hoy y en el futuro. Sin embargo, a diferencia del mercado cinematográfico, donde trivialmente proliferan los festivales de diferentes tipos y temáticas alrededor del mundo, los festivales especializados en Cine de Turismo han ido ganando atención por su enfoque en un área que cada año genera un mayor impacto económico, aunque siguán perteneciendo a un nicho de mercado (hay cerca de 15 festivales de cine turístico en todo el mundo).</p><p>La idea de crear un Festival de Cine de Turismo en España fue recibida con mucho entusiasmo por la dirección del Festival ART&TUR.  Como consecuencia de la integración en el CIFFT, colaboramos anualmente con varios festivales de todo el mundo, tales como Cannes, Los Ángeles, Nueva York, Zagreb, Bakú, Deauville, Arabia Saudita, Serbia, Bulgaria, Maldivas o Istanbul, entre otros, por lo que fue fácil de aceptar la invitación para unirse a esta cooperación, sobre todo por la proximidad y el potencial que tiene el mercado ibérico en todo lo relativo a la industria audiovisual y al turismo.</p><p>Los objetivos de esta cooperación están dirigidos a desarrolar un conjunto de estrategias que van desde la aportación de un “know-how” de 10 años, pasando por el reconocimiento y la credibilidad internacional que ART&TUR sostiene y que pueden aportar al Festival terres Catalunya. A través de su estatuto en el CIFFT y su posición en el mercado mundial del Audiovisual Turístico, el Festival ART&TUR es reconocido en más de 80 países de todo el mundo y cada año atrae a más de 300 películas de alta calidad de los diversos sectores. Dentro de la red de festivales del CIFFT, el ART&TUR es considerado el festival más innovador y el más mediático, alcanzando en este sentido una escala mundial -siendo noticia en más de 30 países- y es percibido como una plataforma global para fomentar el desarrollo y la innovación de la producción audiovisual en la industria del turismo.</p><p>Otro valor añadido es que cada año ART&TUR exporta a decenas de países, a través de buenas fotos y recuerdos, una gran cantidad de experiencias en el campo de la gastronomía, la música, la danza, la fotografía, etc.y todo esto en un ambiente de compromiso y refinada hospitalidad, de sociabilidad creativa y flexible, que proporciona asimismo un conocimiento intercultural intensivo. Con todos estos ingredientes pensamos que la primera edición del Festival de terres Catalunya será un éxito y que en poco tiempo el festival será reconocido como uno de los mejores festivales de cine Eco-Turistico, capaz de reunir anualmente a centenares de profesionales e investigadores y difundir el nombre de Tortosa y de Cataluña por todo el mundo.</p><p><strong>Por tu experiencia, ¿qué puede llegar a aportar un Festival de Cine Turístico a la industria audiovisual y turística de una región?</strong></p><p>El audiovisual desde un punto de vista más amplio es tenido en cuenta como una de las actividades económicas más importantes en el sector de la comunicación y las industrias creativas. Por su parte, el turismo es considerado como una de las principales actividades de desarrollo económico y social y en la actualidad se presenta como uno de los pilares de la economía de muchos países.</p><p>En los últimos lustros, la proliferación de las tecnologías de la información ha estado yendo a un ritmo sin precedentes. Los crecientes avances tecnológicos han contribuido para que el acceso a la información se haya convertido en algo rápido y práctico. Por lo tanto, las nuevas generaciones de individuos experimentan plenamente la era digital y crecen rodeados de aparatos electrónicos que proporcionan diversión, entretenimiento y ayuda en la mayor parte de sus actividades cotidianas.</p><p>A su vez, los destinos se usan cada vez más de estos 3 ejes para implementar acciones dirigidas a incrementar el atractivo turístico de un territorio. En los últimos años el negocio de los eventos ha proliferado de forma brutal, dando lugar a que algunas de esas plataformas culturales puedan ayudar a generar más movimientos turísticos.</p><p>De hecho, actualmente, los eventos culturales son percibidos como una oportunidad para impulsar programas de acción local con múltiples objetivos, tales como la atracción de visitantes, la promoción del destino, la estimulación de las economías locales, o el fortalecimiento de la identidad colectiva, entre otros, con el fin principal para crear una marca distintiva del destino a través de la integración de todas las fuerzas externas e internas (actores locales).</p><p>Los festivales particularmente se han posicionado como atracciones turísticas capaces de influir en la imagen de un destino contribuyendo a su mayor conocimiento, mejorando la experiencia 'in loco' y conduciendo a una mayor demanda para el destino.</p><p>Este tipo de eventos agregan un conjunto de actividades concentradas en un corto período de tiempo. El denominador común de los festivales es que tienen un carácter diferente y único en relación con la oferta turística permanente, hecho que les permite añadir un enfoque particular a los destinos donde se desarrollan.</p><p>En el caso del Festival ART&TUR, más que un Festival de Películas de Turismo, se trata de una competición global dedicada a reconocer la excelencia en todos los contenidos relacionados con el turismo. Pero no sólo es el reconocimiento que hace que estos festivales sean excelentes promotores de la industria audiovisual y de los destinos; el fomento de las relaciones de “networking” es también muy importante para el sector y para el destino.</p><p>Por otro lado, se nos da la oportunidad de ver diferentes enfoques y tener de primera mano un interesante conocimiento de las tendencias utilizadas por los diferentes actores para llamar la atención de los visitantes. Este tipo de festivales son un incentivo para que los profesionales desarrollen nuevos productos de comunicación audiovisual turística, donde se anime a la creatividad y la innovación, generando cada vez más visibilidad para las empresas de audiovisual y a los clientes finales de su producto. Es por estas razones que este tipo de eventos se consideran como una gran herramienta de “benchmarking”, ayudan a los directores y productores a ser más conscientes de la posición que ocupa su trabajo en la industria y de cierta forma les indica en qué pueden mejorar hacia al futuro.</p><p>Desde el año 2008 el Festival ART&TUR ha sido visto como una plataforma creativa internacional, donde profesionales de diferentes áreas de la comunicación, el marketing, la publicidad, audiovisuales y el turismo, observan, debaten e intercambian ideas sobre la mejor manera de promocionar y desarrollar un sector clave como el Audiovisual dedicado a la promoción turistica, sea promoviendo un destino, un producto o un servicio.",
    "img": "img/news/hugo.jpg"
  }
]
